bluetuith-bin
btrfs-assistant
downgrade
freedownloadmanager
grimblast-git
hyprshade
librewolf-bin
matugen-bin
mpvpaper
multitail
onlyoffice-bin
pacseek
photoqt-bin
pipes-rs
pyprland
python-screeninfo
rustdesk-bin
smile
snapper-rollback
snapper-support
vesktop-bin
vscodium-bin
wallust
waypaper
wlogout
yay
yay-debug
youtube-music-bin
zotero-bin
