appimagelauncher
bottles
elephant
elephant-archlinuxpkgs
elephant-calc
elephant-desktopapplications
elephant-files
elephant-menus
elephant-providerlist
elephant-runner
elephant-symbols
elephant-unicode
elephant-websearch
fladder-bin
hardinfo2
hyprshade
localsend-bin
masterpdfeditor
matugen-bin
mpvpaper
multitail
opencode-bin
pipes-rs
pyprland
rustdesk-bin
snapper-rollback
snapper-support
vscodium-bin
walker
wallust
youtube-music-bin
zotero-bin
