7-zip
bibata-cursor-theme-bin
btrfs-assistant
cava
downgrade
freedownloadmanager
grimblast-git
hyprshade
librewolf-bin
mpvpaper
multitail
onlyoffice-bin
pacseek
pipes-rs
python-pywalfox
python-screeninfo
rustdesk-bin
smile
snapper-rollback
snapper-support
vesktop-bin
vscodium-bin
waypaper
wlogout
youtube-music-bin
zotero-bin
